<?php

return [
    'philosophy_title' => 'ФІЛОСОФІЯ',
    'philosophy_subtitle' => 'Не робити дорого, РОБИТИ ЯКІСНО!',

    'rules_title' => 'ПРАВИЛА',
    'rules_list_1' => 'Адаптація мрій замовника в реальне життя',
    'rules_list_2' => 'Детальна оцінка часу і ресурсів',
    'rules_list_3' => 'Постійна оптимізація робочого процесу',
    'rules_list_4' => 'Безперервний пошук кращих рішень',

    'why_title' => 'Чому?',
    'why_subtitle' => 'Найлегший спосіб отримати',
    'why_list_1' => 'Зрозумілий дизайн',
    'why_list_2' => "Практичний інтер'єр",
    'why_list_3' => 'Ергономічний простір',
    'why_list_4' => 'Сучасний дизайн',
    'why_list_5' => 'Дизайн - який легко реалізувати',

    'how_title' => 'Як?',
    'how_list_title_1' => '1. СТРЕС МЕНЕДЖМЕНТ',
    'how_list_text_1' => 'Позбавляю замовника подразників',
    'how_list_title_2' => '2. ВІЛЬНІ РУКИ',
    'how_list_text_2' => 'Ви займаєтесь своїми улюбленими справами, я вашим ремонтом',
    'how_list_title_3' => '3. ЗАВЖДИ ЗНИЖКА',
    'how_list_text_3' => 'Гарантовано для замовника від 10%+, без дизайнера втрата на ремонт від %30',
    'how_list_title_4' => '4. ЗАХИСТ ІНТЕРЕСІВ',
    'how_list_text_4' => 'Контроль підрядників, організація тендерів, перевірка замовлень, супровід всіх процесів',
    'how_list_title_5' => '5. ЕКОНОМЛЮ ГРОШІ',
    'how_list_text_5' => 'Фіксую ціну на ремонт, розгорнута специфікація витрат',

    'expertise_title' => 'Експертиза',
    'expertise_list_title_1' => 'ЧІТКО СФОРМАНА КОМЕРЦІЙНА ПРОПОЗИЦІЯ',
    'expertise_list_text_1' => 'Розраховую покроково всІ процеси розробки дизайн проєкту',
    'expertise_list_title_2' => 'ДИЗАЙН ПРОЕКТ - ПОВНИЙ І РОЗГОРНУТИЙ',
    'expertise_list_text_2' => 'Контрольований процес ремонтних робіт',
    'expertise_list_title_3' => 'ЗРОЗУМІЛИЙ БЮДЖЕТ - ДЕТАЛЬНА КОМПЛЕНТАЦІЯ',
    'expertise_list_text_3' => 'Враховано 100% витрат на дизайн',
    'expertise_list_title_4' => 'КОНКРЕТНИЙ ЧАС ВИКОНАННЯ',
    'expertise_list_text_4' => 'Прогнозований результат'
];
