<?php

return [
    'validation' => [
        'name_required' => 'Ім\'я є обов\'язковим.',
        'name_string' => 'Ім\'я повинно бути дійсним текстом.',
        'name_max' => 'Ім\'я не може перевищувати 255 символів.',

        'phone_required' => 'Номер телефону є обов\'язковим.',
        'phone_format' => 'Будь ласка, введіть дійсний український номер телефону у форматі +380(XX)XXX-XX-XX.',
        'phone_max' => 'Максимальна довжина телефону 17 символів.',

        'email_format' => 'Будь ласка, введіть дійсну електронну адресу.',
        'email_max' => 'Електронна адреса не може перевищувати 255 символів.',

        'comment_max' => 'Коментар не може перевищувати 1000 символів.',
    ],
    'form' => [
        'title' => 'Зв\'яжіться зі мною',
        'name_placeholder' => 'Ім\'я',
        'phone_placeholder' => 'Телефон',
        'email_placeholder' => 'Пошта',
        'comment_placeholder' => 'Коментар',
        'btn' => 'Відправити',
        'success_message' => 'Ваше повідомлення успішно відправлено!'
    ],
];
